[slot1]
hwnd=6163090
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (11)\Telegram.exe
[slot2]
hwnd=1182494
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot3]
hwnd=1574412
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot4]
hwnd=12322334
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot5]
hwnd=12323722
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot6]
hwnd=264772
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (16)\Telegram.exe
[slot7]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
[slot8]
hwnd=3804426
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (18)\Telegram.exe
[slot9]
hwnd=4721942
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (19)\Telegram.exe
[slot10]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
